/* Localized versions of Info.plist keys */

CFBundleName = "Mel";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Mel Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 by Danny Ngan http://www.dannyngan.com";